[
	{
		"id": 119,
		"revid": 48084939,
		"url": "http://harrypotter.fandom.com/de/wiki?curid=119",
		"title": "Harry Potter",
		"text": [
			"[Überblick] Harry James Potter (geb. 31. Juli 1980 in Godric's Hollow) ist ein halbblütiger Zauberer, das einzige Kind von James und Lily Potter (geb. Evans), der Patensohn von Sirius Black und einer der berühmtesten Zauberer der Neuzeit.",
			"[Überblick] Er war Mitgründer und Leiter von Dumbledores Armee, Mitglied im Orden des Phönix und Mittelpunkt des Widerstandes gegen Voldemort während des Zweiten Zaubererkrieges. Er war derjenige, der nach Dumbledores Tod die HorkruxeVoldemorts jagte und zerstörte. Im Endkampf der Schlacht von Hogwarts führte er zu VoldemortsVernichtung. Außerdem war er einst im rechtmäßigen Besitz aller drei Heiligtümer des Todes, von welchen er nur den Unsichtbarkeitsumhang in seinem Besitz behielt.",
			"[Überblick] Nach einer Prophezeihung, dass ein Junge Ende Juli 1980 geboren werden würde, der in der Lage sei, Lord Voldemort die Stirn zu bieten, versuchte Voldemort besagten Jungen zu ermorden. Voldemort griff hierbei Harry und seine Familie an, unwissend, dass ein weiterer Junge im gleichen Monat geboren wurde. Er hatte somit den ersten Teil der Prophezeiung erfüllt und markierte den Jungen als ebenbürtig. Die Eltern Harrys kamen in dem Kampf mit Voldemort beide ums Leben. Harry jedoch überlebte durch den Schutz seiner Mutter und schwächte Voldemort durch den Rückprall des Avada Kedavras erheblich, sodass nur noch ein kaum lebensfähiges Etwas zurückblieb, das nach Albanien floh.",
			"[Überblick] Harry behielt von dem Aufeinandertreffen seine Blitznarbe zurück. Um den Schutz von Lilys aufopferungsvollem Tod auch weiterhin zu gewährleisten, wurde der verwaiste Harry zu seinen einzigen, noch lebenden Blutsverwandten mütterlicherseits, den Dursleys, gebracht. Da er der einzige, bekannte Überlebende des Todesfluchs war, war Harry ab diesem Zeitpunkt berühmt, lange noch bevor er an die Hogwartsschule für Hexerei und Zauberei ging.",
			"[Biografie] [Kindheit] Harry Potter wurde am 31. Juli 1980 als Sohn von James und Lily Potter, Mitglieder des ersten Orden des Phönix, während des Höhepunkts des ersten Krieges, geboren. Von Geburt an lebte er mit seinen Eltern in einem ausgesuchten Versteck, da Lord Voldemort Harry töten wollte. Sie lebten in dem Dorf Godric's Hollow in einem Haus, das unter dem Fidelius-Zauber stand. Als Teil des Zaubers hatten sie geplant, Sirius Black zu ihrem Geheimniswahrer zu machen, aber auf seinen Rat hin entschieden sie sich letztendlich doch für Peter Pettigrew, da dieser vermeintlich weniger verdächtigt werden würde, über die Potters Bescheid zu wissen. Pettigrew, der sich als Spion Voldemorts herausstellte, verriet die Familie. Er täuschte seinen eigenen Tod vor und schob Sirius die Schuld für seinen, den von 12 unschuldigen Muggeln und den Tod der Potters in die Schuhe.",
			"[Biografie] [Kindheit] Zu einem unbekannten Zeitpunkt wurde Harry getauft. Die Zeremonie war ruhig und schnell und nur James, Lily, Sirius und Harry waren anwesend. Zum ersten Geburtstag schenkte Sirius Harry einen Spielzeugbesen.",
			"[Biografie] [Kindheit] Die Potters besaßen eine Katze, es ist jedoch unklar, was mit ihr nach dem Angriff Voldemorts geschah.",
			"[Biografie] [Kindheit] Als am 31. Oktober 1981 Harrys Eltern ermordet wurden, wurde das 15 Monate alte Baby von Rubeus Hagrid zu Professor Dumbledore und Professor McGonagall gebracht, welche es den Dursleys im Ligusterweg brachten. Die Dursleys bestanden aus Harrys Tante Petunia Dursley (Schwester von Harrys Mutter Lily), ihrem Mann Vernon Dursley und deren Sohn Dudley Dursley.",
			"[Biografie] [Kindheit] Dort lebte er in einem Schrank unter der Treppe, bekam nur wenig Essen und musste die abgetragenen Sachen von Dudley tragen. Im Alter von elf Jahren erreichten ihn zahlreiche Briefe aus Hogwarts, doch diese durfte er nie lesen, da die Dursleys ihm verheimlichen wollten, dass er ein Zauberer war.",
			"[Biografie] [Kindheit] Als die Dursleys vor den Unmengen an Briefen flüchteten, die ihr Haus im Ligusterweg täglich heimsuchten, kamen sie auf eine einsame Insel im Meer mit einer alten Hütte. In der darauffolgenden Nacht besuchte Rubeus Hagrid die Hütte, um Harry nun doch seinen Brief zu überreichen, in dem stand, dass er an der Hogwarts-Schule für Hexerei und Zauberei aufgenommen war.",
			"[Biografie] [Kindheit] Zusammen mit Hagrid bereitete er sich in der Winkelgasse auf sein Schuljahr vor, bevor er den Zug nach Hogwarts bestieg. Dort traf er auf seine zwei späteren Freunde Ron Weasley und Hermine Granger sowie Neville Longbottom. Auch sein Erzfeind Draco Malfoy wird er ein weiteres Mal sehen.",
			"[Biografie] [1. Schuljahr] Harry wird vom Sprechenden Hut nach Gryffindor eingeteilt. Er bringt in Erfahrung, dass in die Zaubererbank Gringotts eingebrochen wurde. Genauer gesagt, in das Verlies 713, welches er und Hagrid damals geleert hatten.",
			"[Biografie] [1. Schuljahr] Er, Hermine Granger und Ron Weasley, welche ebenfalls in Gryffindor sind, kämpfen gegen einen Troll im Mädchenklo und gegen einen dreiköpfigen Hund namens Fluffy, der etwas zu bewachen scheint. Sie bringen in Erfahrung, dass der Stein der Weisen von Gringotts nach Hogwarts geschafft wurde und nun wahrscheinlich dort versteckt ist.",
			"[Biografie] [1. Schuljahr] Da der Zaubertranklehrer Snape sich gemein verhält, vermuten sie, dass er hinter dem Stein her ist. Doch als sie an Fluffy und zahlreichen anderen tödlichen Fallen vorbeikommen, treffen sie auf den Lehrer Quirrell, der für Voldemort arbeitet, mit dem er sich seinen Körper teilt. Als Quirell seinen Turban abnahm sahen sie, dass der Hinterkopf des Lehrers aus Voldemorts Kopf bestand.",
			"[Biografie] [1. Schuljahr] Nach dem finalen Kampf, aus dem Harry siegreich hervorgeht, wird er von dem Schulleiter Dumbledore in den Krankenflügel gebracht, wo ihm alles Vorgefallene erklärt wird. In den Sommerferien kehrt Harry zurück zu den Dursleys.",
			"[Biografie] [2. Schuljahr] In Hogwarts ist nun Gilderoy Lockhart der Lehrer für Verteidigung gegen die Dunklen Künste. Harry hört aus den Wänden des Schlosses immer wieder zischende Stimmen, außerdem werden zahlreiche Schüler versteinert aufgefunden.",
			"[Biografie] [2. Schuljahr] Anscheinend ist der Mythos um die Kammer des Schreckens tatsächlich wahr, der besagt, dass Salazar Slytherin eine geheime Kammer eingerichtet hat, in dem ein Basilisk wohnt, welches nur vom Erben Slytherins kontrolliert werden könne.",
			"[Biografie] [2. Schuljahr] Wer der Erbe ist, erfährt Harry erst, als er den Eingang zur Kammer findet und hinabsteigt. Dort trifft er auf den jugendlichen Tom Riddle, welcher sich als Lord Voldemort entpuppt. Harry liefert sich einen Kampf mit dem \"Monster\" - einem Basilisken, der die Schüler versteinert hat. Harry kann ihn besiegen und mittels eines Basiliskenzahns Tom Riddle zerstören, der als eine Erinnerung in seinem Tagebuch lebte, und als ein Seelenstück Voldemorts aufbewahrt wurde, einem Horkrux.",
			"[Biografie] [3. Schuljahr] Harry erfährt, dass der Massenmörder Sirius Black aus dem Zauberergefängnis Askaban geflohen ist und nun nach ihm sucht. Die sogenannten Dementoren suchen nach Black und sind auch um die Schule postiert.",
			"[Biografie] [3. Schuljahr] Der Lehrer im Fach Verteidigung gegen die dunklen Künste des zweiten Schuljahres, der Hochstapler Lockhart wurde durch seinen eigenen rückprallenden Amnesia-Fluch als Gedächtnisgestörter berufsunfähig, so dass nun Remus Lupin seinen Posten übernommen hat. Sirius Black wurde jetzt doch in Hogwarts gesichtet und er schafft es, Ron Weasley in die Heulende Hütte zu ziehen, - Harry und Hermine folgen ihm.",
			"[Biografie] [3. Schuljahr] Sirius Black ist allerdings Harrys Patenonkel und der wahre Mörder damals war Peter Pettigrew, welcher nun auch plötzlich auftaucht. Er hat sich jahrelang als Ratte getarnt. Als sie Pettigrew gefangen nehmen, kann er entkommen.",
			"[Biografie] [3. Schuljahr] Es stellt sich heraus, dass Remus Lupin ein Werwolf ist. Sirius Black wurde von Severus Snape gefangen genommen, eingesperrt und es erwartete ihn, von den Dementoren geküsst zu werden. Doch das können Hermine und Harry dank eines Zeitumkehrers verhindern.",
			"[Biografie] [4. Schuljahr] In Hogwarts wird dieses Jahr das Trimagische Turnier ausgerichtet. Drei Champions von den drei europäischen Zaubererschulen nehmen daran teil. Doch auch Harry wird als vierter Champion hineingeschleußt.",
			"[Biografie] [4. Schuljahr] Alastor Moody hat jetzt den Posten von Lupin übernommen und bringt Harrys Klasse die Unverzeihlichen Flüche bei.",
			"[Biografie] [4. Schuljahr] In dem Turnier gibt es für die Champions drei Aufgaben: Die erste ist ein Kampf gegen einen Drachen, und bei der zweiten muss eine Person aus dem Großen See befreit werden. Die dritte Aufgabe besteht im schnellen Auffinden des Trimagischen Pokals in der Mitte eines großen Labyrinths. Dies gelingt Harry gleichzeitig mit Cedric Diggory. Beide werden zu einem Friedhof teleportiert, wo Cedric getötet wird und Lord Voldemort mit Peter Pettigrews Hilfe wieder einen neuen Körper bekommt",
			"[Biografie] [4. Schuljahr] In dem Duell, welches sich Voldemort und Harry liefern, kann Harry fliehen. Wieder in Hogwarts stellt sich heraus, dass Moody in Wahrheit der Todesser Barty Crouch jr. ist, der für Harrys Teilnahme am Turnier verantwortlich ist.",
			"[Biografie] [5. Schuljahr] Der Orden des Phönix formiert sich erneut gegen Voldemort, dessen Rückkehr das Ministerium bestreitet. Dieses schickt Dolores Umbridge nach Hogwarts, welche den Posten von Moody übernimmt.",
			"[Biografie] [5. Schuljahr] Harry Potter gründet mit Hermine derweil in Hogwarts die DA (Dumbledores Armee), wo er die Führung übernimmt. Er bringt in Erfahrung, dass Voldemort auf der Suche nach einer \"Waffe\" ist, die wohl in der Mysteriumsabteilung des Ministeriums versteckt ist.",
			"[Biografie] [5. Schuljahr] Mit einer List Lord Voldemorts, die in einer besonderen magischen, geistigen Verbindung von Voldemort zu Harry Potter besteht, lockt er Harry Potter in die Mysteriumsabteilung, ein paar Mitglieder der DA machen sich dorthin auf den Weg, um den vermeintlich gefolterten Sirius Black zu retten. Ihnen gelingt es, dort einzudringen, doch sie werden von den Todessern überrascht. Der Orden des Phönix trifft nun auch noch ein, welcher die Todesser bekämpft. Lord Voldemort, der nun höchstpersönlich auftaucht, kann von Dumbledore in die Flucht geschlagen werden.",
			"[Biografie] [5. Schuljahr] Die gesuchte \"Waffe\" war eine Prophezeiung, die besagt, dass Harry der einzige ist, der Voldemort besiegen kann. Die Prophezeiung konnte von niemanden gehört werden, da sie während des Kampfes in der Mysteriumsabteilung versehentlich zu Bruch gegangen ist.",
			"[Biografie] [6. Schuljahr] Draco Malfoy ist nun selbst ein Todesser und hat von Voldemort den Auftrag bekommen, seine Gefolgsleute nach Hogwarts zu schleusen und Dumbledore zu töten.",
			"[Biografie] [6. Schuljahr] Professor Snape ist nun Lehrer für Verteidigung gegen die Dunklen Künste und Dumbledore bereitet Harry auf die Horkruxe vor, welche es zu zerstören gilt. Als sie meinen, einen Horkrux gefunden zu haben, und nach Hogwarts zurückkehren, wird Dumbledore von Draco Malfoy entwaffnet und von Severus Snape getötet.",
			"[Biografie] [6. Schuljahr] Draco Malfoy ist es gelungen, die Todesser nach Hogwarts zu schleusen, welche nun die Schule übernehmen.",
			"[Biografie] [7. Schuljahr] Harry, Hermine und Ron entscheiden sich dazu, dieses Jahr nicht nach Hogwarts zu gehen und lieber die Horkruxe zu finden und zu zerstören. Einige fanden sie, zwischenzeitlich wurden sie zeitweise im Anwesen der Malfoys in Gefangenschaft gehalten, zusammen mit Schülern der Hogwartsschule, einem Kobold der Gringott's Bank und dem Zauberstabmacher Ollivander, wo Harry in einem Kampf Draco Malfoy entwaffnet und anschließend durch die Hilfe von Dobby, dem Hauselfen, fliehen kann.",
			"[Biografie] [7. Schuljahr] Harry, Hermine und Ron planen mit dem Kobold einen Einbruch in der Gringotts-Bank, in der sie in einem Verlies von Bellatrix Lestrange einen weiteren Horkrux vermuten. Die vier können die Sicherheitsvorkehrungen der Bank mit Vielsafttrank, den Tarnumhang und unverzeilichen Flüchen (Imperio) überwinden und den Horkrux, einen Becher von Helga Hufflepuff stehlen. Sie Können danach mit Hilfe eines vor dem Verlies wachenden Drachen aus der Bank ins Freie fliehen.",
			"[Biografie] [7. Schuljahr] Harry erfährt zunehmend häufiger die Gedanken und besonders die Emotionen Lord Voldemorts vor seinem geistigen Auge, so auch, dass der Horkrux aús dem Verlies entwendet wurde. Harry sieht, wie Lord Voldemort voller Panik und Wut sich aufmacht, die Verstecke der bisherigen Horkruxe zu kontrollieren, und so erfährt er auch, dass ein Horkrux noch in Hogwarts ist. Also kehren sie dorthin zurück, wo sie von der DA empfangen werden. Doch auch Voldemort und seine Todesser haben seine Ankunft bemerkt und zerstören sowohl die Schule, als auch zahlreiche Menschenleben.",
			"[Biografie] [7. Schuljahr] Harry erfährt durch die aufgenommene Erinnerung des tötlich verletzten Severus Snape, dass Harry selber zu einem Horkrux Voldemorts wurde, als dieser Harry als Baby vergeblich mit dem Todesfluch versuchte zu belegen. Zwar gelingt es Harry und seinen Freunden, weitere Horkruxe zu zerstören, doch solange ein Stück Voldemorts noch in Harry lebt, bleibt Voldemort unbesiegbar. Also entschließt Harry sich dazu, sich für seine Freunde zu opfern und wird von Voldemort mit dem Todesfluch getroffen. Doch nur der Seelenteil Voldemorts stirbt; Harry bleibt am Leben.",
			"[Biografie] [7. Schuljahr] In dem finalen Kampf stehen sich Harry und Voldemort, der den unbesiegbaren Elderstab hat, gegenüber. Da Harry aber Draco Malfoy in dessen Elternhaus entwaffnet hat und nun mit Dracos ehemaligen Stab kämpft, ist er der wahre Meister des Elderstabs, da Draco ja in Harrys sechstem Schuljahr Dumbledore entwaffnete, dem damals der Elderstab gehörte. Aufgrund dieser Umstände gewinnt Harry das Duell, womit Voldemort endgültig besiegt ist.",
			"[Biografie] [Erwachsenenalter] Harry heiratete Rons jüngere Schwester Ginny, während Ron Hermine heiratete. Harry hat mit Ginny drei Kinder: James Potter, Albus Severus Potter und Lily Luna Potter. Er arbeitete im Ministerium in der Abteilung der magischen Strafverfolgung, wo er sogar Leiter der Aurorenzentrale wurde. Zeitweise besuchte er Hogwarts als Dozent, wo er Vorträge für das Fach Verteidigung gegen die Dunklen Künste hielt.",
			"[Familie] Die Potters waren eine alte, sehr wohlhabende reinblütige Familie und Harry erbte viel von dem Reichtum seiner Eltern. Die Potters gehen aus der Familie Peverell hervor. Ein Vorfahr von Harry war somit Ignotus Peverell, dessen Tarnumhang Generation für Generation weitergegeben wurde. Die Gaunts, Nachkommen von Salazar Slytherin, gehen ebenfalls aus der Familie Peverell hervor. Sie sind mit Ignotus' Bruder Cadmus verwandt, welcher den Stein der Auferstehung als ein Familienerbstück in einem Siegelring verarbeitet weitergab; dieser Ring wurde später einer der sieben Horkruxe Lord Voldemorts. Harry Potter und Tom Riddle sind somit entfernte Verwandte.",
			"[Familie] Es ist wahrscheinlich, dass Harry durch seine Familie väterlicherseits auch entfernt mit der Familie Black, der Familie Malfoy, der Familie Weasley und der Familie Longbottom, sowie mit nahezu allen anderen reinblütigen Familien, verwandt ist. Harrys Verwandte mütterlicherseits sind die Muggelfamilien Evans und Dursley.",
			"[Freundschaften und Beziehungen] [Ronald Weasley] Ron und Harry lernten sich während ihrer ersten Zugfahrt nach Hogwarts kennen und freundeten sich schnell an. Beide wurden dem Haus Gryffindor zugeteilt. Ron half Harry bei den ersten Schritten in der für Harry neuen Zaubererwelt. Der erste Streit zwischen Ron und Harry fand im vierten Schuljahr statt; als Harry ein Champion (Bezeichnung für Teilnehmer) im Trimagischen Turnier wurde, wandte Ron sich aus Eifersucht von Harry ab. Nach der ersten Aufgabe des Turniers entschuldigte Ron sich bei Harry. Im sechsten Schuljahr erzählte Harry Ron und Hermine alles von der Prophezeiung und von seinen Privatstunden bei Dumbledore. Ron und Hermine beschlossen, Harry bei der Suche der Horkruxe und im Kampf gegen Voldemort zu unterstützen. Als die drei Freunde bei der Suche der Horkruxe nicht weiterkamen, wurde Ron wütend auf Harry und verließ Harry und Hermine. Schließlich kehrte er doch zurück und zerstörte einen der Horkruxe. Sie haben eine sehr tiefe Freundschaft zueinander und stehen sich beide in totaler Treue und Loyalität gegenüber.",
			"[Freundschaften und Beziehungen] [Hermine Granger] Hermine freundete sich mit Harry an, nachdem er und Ronald Weasley sie vor einem Bergtroll im ersten Jahr gerettet hatten. Sie kamen meistens gut miteinander aus, obwohl Harry gelegentlich von Hermines Nörgelei genervt war. Allerdings war ihr einziger, nennswerter Streit im dritten Jahr über Harrys Feuerblitz, der dank Hermine von Professor McGonagall beschlagnahmt wurde, da sie dachte, er könnte möglicherweise verflucht sein. Rubeus Hagrid versöhnte die drei schließlich wieder. Kurz darauf reiste Hermine mit Harry mithilfe ihres Zeitumkehrers durch die Zeit, um Sirius Black und den Hippogreif Seidenschnabel zu retten. Dass Hermine bereit war, gegen die Regeln zur Nutzung eines Zeitumkehrers zu verstoßen, verdeutlicht, wie stark ihre Freundschaft war. Im folgenden Jahr war Hermine die einzige Schülerin, die Harry glaubte, als er sagte, er habe seinen Namen nicht selbst in den Feuerkelch geworfen. Sie half ihm bei der Vorbereitung auf das Trimagische Turnier und bemühte sich, Harry und Ron wieder zu versöhnen.",
			"[Freundschaften und Beziehungen] [Hermine Granger] Hermine stand stets loyal zu Harry und unterstützte ihn in seinem Kampf gegen die Todesser und Lord Voldemort.",
			"[Freundschaften und Beziehungen] [Hermine Granger] Harry für seinen Teil war immer bereit, Hermine gegen andere, die sie beleidigten, zu verteidigen, schützte sie instinktiv in gefährlichen Situationen und zeigte seinen Stolz auf ihren Intellekt bei zahlreichen Gelegenheiten.",
			"[Freundschaften und Beziehungen] [Rubeus Hagrid] Hagrid war derjenige, der Harry aus den Trümmern des zerstörten Hauses nach dem Mordversuch Lord Voldemorts an Harry gerettet und zu den Dursleys gebracht hatte. Er war es, der Harry, als er elf war, sagte, dass er ein Zauberer sei und in Hogwarts angenommen wurde. Er zeigte Harry die ersten Schritte in die Welt der Zauberer und fühlte sich dabei an seine eigene Kindheit erinnert. Keine Eltern mehr, alleine und irgendwie fremd in der Welt der Zauberer.",
			"[Freundschaften und Beziehungen] [Rubeus Hagrid] Die Besuche bei Hagrid wurden zur Regelmäßigkeit und auch Hermine und Ron waren immer mit eingeladen. Die drei durften viele Sachen für Hagrid wieder ausbaden, was aber nie die Freundschaft veränderte.",
			"[Freundschaften und Beziehungen] [Rubeus Hagrid] Nach Harrys erstem Schuljahr schenkte Hagrid ihm ein Fotoalbum über ihn und seine Eltern.",
			"[Freundschaften und Beziehungen] [Rubeus Hagrid] Als Harry angeblich von Voldemort getötet wurde, musste Hagrid ihn ins Schloss tragen, was diesen fast das Herz brach.",
			"[Freundschaften und Beziehungen] [Cho Chang] Im fünften Band bekam Harry von ihr seinen ersten Kuss und sie war von da an eine Zeitlang Harrys erste Freundin. Doch nach einem ersten (und einzigen) Date und darauf folgenden „Unstimmigkeiten“ trennte sie sich von ihm. Später begann sie eine Beziehung mit Michael Corner, Ginnys früherem Freund, hatte aber - wie es scheint - immer noch etwas für Harry übrig. Im 7. Buch kehrte Cho nach Hogwarts zurück und nahm am Kampf um Hogwarts teil.",
			"[Freundschaften und Beziehungen] [Ginny Weasley] Zunächst schwärmte Ginny so leidenschaftlich für Harry, in seiner Gegenwart war sie sehr schüchtern. In ihrem zweiten Schuljahr veranstaltete Gilderoy Lockhart eine Valentinsaktion, indem er kleine Liebesboten in Hogwarts herum schickte. Ginny schickte dabei Harry ein Liebesgedicht. Erst nach mehreren Schuljahren gab sie resigniert auf und suchte sich einen anderen Freund (zuerst Michael Corner, später Dean Thomas). Seither hatte sie ihre Schüchternheit abgelegt und erwies sich auch Harry gegenüber als witzig und praktisch.",
			"[Freundschaften und Beziehungen] [Ginny Weasley] Mit Harrys pubertären Ausbrüchen und seinen selbstgerechten Verhaltensweisen während seines fünften Schuljahrs ging Ginny konstruktiv und diplomatisch um. Als Harry sich von seinen Freunden isolierte, weil er fürchtete von Voldemort besessen zu sein, erinnerte sie ihn an ihre eigenen Besessenheitsepisoden 1992 und verhalf ihm zu der Einsicht, dass seine Ängste unbegründet sein.",
			"[Freundschaften und Beziehungen] [Ginny Weasley] Als sich Ginny und Dean im Frühjahr 1997 entzweiten, begannen Ginny und Harry eine Liebesbeziehung miteinander. Harry beendete diese am Schuljahrsende, um Ginny nicht zwangsläufig in seine bevorstehende Auseinandersetzung mit Voldemort zu verstricken und so in größte Gefahr zu bringen. Ginny versteht ihn zwar, aber beiden fiel es schwer, die Trennung aufrecht zu erhalten, weil sich an ihren Gefühlen für einander nichts änderte. S. Zukunftsperspektiven (Spoilerinformationen)",
			"[Magische Fähigkeiten und Fertigkeiten] Harry wurde als ein sehr begabter und mächtiger Zauberer gesehen und bewies sich auch in dieser Rolle. Er brachte einen Zauberstab, der aus Schwarzdorn gefertigt war, unter seine Kontrolle; das ist sehr schwierig und solch ein Zauberstab sollte nur in die Hände von talentierten Hexen und Zauberern gegeben werden. Seine magische Kraft ist schon von Anfang an offensichtlich: Harry zeigte die sofortige Kontrolle über einen Besen, beschwor einen Patronus in jungen Jahren herauf und überlebte diverse Angriffe und Auseinandersetzungen mit Lord Voldemort. Seine Stärken wurden auch von Hexen und Zauberern gelobt, die um ein Vielfaches älter und klüger waren.",
			"[Magische Fähigkeiten und Fertigkeiten] - Liebe: Harrys größte Kraft von allen war, dass er lieben konnte. Trotz einer Familie, die ihm keine Zuneigung gab, entwickelte sich diese Kraft sehr stark. Die Liebe zu seinen Freunden ließ ihn seinem eigenen Wohlergehen und Glück keine Beachtung schenken, wenn sie sich in Gefahr befanden und er brachte sich selbst mehrmals in Lebensgefahr, um sie zu schützen. Harrys Fähigkeit zu lieben schützte und rettete ihn auch selbst mehrere Male, z. B. als er Quirrell besiegte, indem er dessen Haut zum Brennen brachte (durch den magischen Schutz des Opfers seiner Mutter), einen Patronus, der zahlreiche Dementoren vertrieb, heraufbeschwor und Voldemort zu vertreiben, als dieser von ihm Besitz ergriffen hatte und es Harry nicht möglich war, Okklumentik anzuwenden. Seine Liebe war am stärksten, wenn sie sich auf Ginny Weasley bezog, welche bis zum Sieg über Voldemort die treibende Kraft war.",
			"[Magische Fähigkeiten und Fertigkeiten] - Kampf als Auror: Mit schon 26 Jahren wurde er Leiter der Aurorenzentrale. Es könnte sein, dass er der jüngste Leiter überhaupt war. Eine Ausbildung zum Auror verlangt viel Wissen über Tarnung, Verfolgung, Gifte und Gegengifte. Er hatte auch immer in schwierigen Situationen einen Instinkt für das Richtige. Mit diesen Fähigkeiten, gepaart mit den Tugenden von Mut und Kühnheit, ist er ein nahezu perfekter Auror.",
			"[Magische Fähigkeiten und Fertigkeiten] - Verteidigung gegen die dunklen Künste: Für dieses Fach hatte Harry ein gewisses Talent. Schon früh konnte er schwierige Zauber. Und Kreaturen wie Irrwichte lernte er schnell zu besiegen. Mit 13 Jahren schaffte er es, einen gestaltlichen Patronus zu erzeugen, was kaum ein anderer in seinem Alter konnte. Diese Fähigkeit verdankte er hauptsächlich seinem Lehrer Remus Lupin, der sich Harry annahm und ihn aufbaute. In zwei von drei Prüfungen war er sogar besser als Hermine Granger, nur im ersten Jahr erzielte er nicht so gute Ergebnisse, da Professor Quirrell kein guter Lehrer war. Aufgrund seiner Begabung wurde ihm der Beruf als Auror nahegelegt, dem er sich ja auch annahm.",
			"[Magische Fähigkeiten und Fertigkeiten] - Duellieren: Trotz seines jungen Alters war Harry ein geschickter und versierter Duellant. Er schaffte es, zahlreiche Todesser zu besiegen, als auch Lord Voldemort die Stirn zu bieten. Harry und Remus Lupin waren neben Dumbledore die einzigen, die den Kampf in der Mysteriumsabteilung unversehrt bestanden. In zahlreichen anderen Kämpfen, wie der Kampf der Sieben Potters oder die Schlacht um Hogwarts, setzte er sich stets erfolgreich gegen erfahrene Todesser wie Bellatrix Lestrange, Lucius Malfoy oder Antonin Dolohov durch. Er hatte einen agressiven Duellierstil, bei dem er auch unverzeihliche Flüche einsetzte. Er brachte seine Opfer dann zum Reden und hielt sie hin, so dass er sich Zeit verschaffte. Den Entwaffnungszauber Expilliarmus benutzte er so oft, dass er zu einem Art Markenzeichen wurde.",
			"[Magische Fähigkeiten und Fertigkeiten] - Besenfliegen: Harry hatte das Talent seines Vaters geerbt, geschickt auf einem Besen zu fliegen. Sein Begabung wurde entdeckt, als er ein Erinnermich aus der Luft fing. Darum bekam er ausnahmsweise schon als Erstklässler einen Besen und wurde in die Quidditch-Hausmannschaft als Sucher aufgenommen. Später stieg er dort sogar zum Kapitän auf. Seine Erfolge in den Schul-Meisterschaften sind aber auch den Besen zu verdanken. In den ersten drei Jahren besaß er den Nimbus 2000, welcher allerdings in der Peitschenden Weide zerschellte. Darum bekam er dann den Feuerblitz geschenkt.",
			"[Magische Fähigkeiten und Fertigkeiten] - Parselmund: Schon in der Kindheit bei den Dursleys hat Harry gemerkt, dass er mit Schlangen sprechen konnte. Er war nämlich an Dudleys elfter Geburtstagsfeier mit im Zoo, wo er sich mit einer Boa Constrictor unterhielt. In seinem zweiten Schuljahr wurde die Fähigkeit während des Duellierclubs publik. Der Grund für seine Fähigkeit ist, dass Voldemort der Erbe Slytherins ist und deshalb Parsel sprechen kann. Da ein kleiner Teil von Voldemorts Seele auf Harry überging als er Harry vergeblich mit dem Todesfluch belegte, \"erbte\" er diese Fähigkeit. Es heißt, dass er kein Parsel mehr sprechen kann, seit der Horkrux in ihm vernichtet wurde.",
			"[Magische Fähigkeiten und Fertigkeiten] - Magische Kreaturen: In seinem dritten Schuljahr bekam er das Fach Pflege Magischer Geschöpfe. Dort lernte er sehr viel. Beispielsweise konnte er schon in einer der ersten Unterrichtsstunden auf Seidenschnabel,einem Hippogreif, fliegen. Außerdem kann er seit Cedrics Tod Thestrale sehen.",
			"[Magische Fähigkeiten und Fertigkeiten] - Lehrer und Führung: In seinem fünftem Schuljahr gründete er die DA, wo er auch die Führung übernahm. Er brachte seinen \"Schülern\" verschiedene Zauber bei. u. A. den Patronus-Zauber. Als Auror hielt er in Hogwarts öfters Vorträge im Fach \"Verteidigung gegen die dunklen Künste\".",
			"[Nach der Schlacht von Hogwarts] Arbeitet er mit Ronald Weasley, Hermine Granger und den anderen Widerstandskämpfern in der neu gestalteten Aurorenzentrale.",
			"[Nach der Schlacht von Hogwarts] Übernimmt er ab November 2002 die Leitung der Aurorenzentrale.",
			"[Nach der Schlacht von Hogwarts] Heiratet er Ginny Weasley. Mit ihr bekommt er drei Kinder: James Sirius (* 2003/04), Albus Severus (* 2005/06) und Lily Luna (* 2007/08)",
			"[Alternativnamen] [Vernon Dudley] Harry hatte sich als Vernon Dudley Greifern gegnüber ausgegeben, damit diese ihn nicht erkennen.",
			"[Aussehen] Harry ist beinahe das genaue Ebenbild seines Vaters James. Wie auch er ist Harry schlank und trägt eine Brille auf der Nase. Die Haare sind schwarz und extrem unordentlich und sein Gesicht ist schmal. Die beiden einzigen äußerlichen Unterschiede sind die Blitznarbe auf Harrys Stirn, die er von Lord Voldemort bekommen hatte, er ist sehr klein und die mandelförmigen, hellgrünen Augen, die Lily ihm vererbte. Zudem ist Harry recht attraktiv und interessant, da sowohl Cho Chang als auch Ginny (die später seine Frau wurde), zwei beliebte und äußerst hübsche Mädchen, sich in ihn verliebten und eine Beziehung mit Harry führten. Neben seiner Blitznarbe auf der Stirn hat er eine Narbe auf seinem rechten Handrücken, die von den Strafarbeiten nachmittags bei Umbridge stammte, wo er als Strafarbeit \"Ich soll keine Lügen erzählen\" auf ein Blatt Pergament schreiben musste. Durch einen speziellen Zauber ritzte sich der Text auch schmerzhaft in seine Haut.",
			"[Besitztümer] Harry ist ein wohlhabender Zauberer. Aus dem Familienbesitz hinterließen seine Eltern James und Lily Potter ein beträchtliches Vermögen nach ihrer Ermordung durch Lord Voldemort. Das Gold und die Wertsachen waren und sind in der Gringotts Zaubererbank aufbewahrt. Davon konnte er seine gesamte Schulzeit seine Ausgaben bestreiten. Nach dem Tode seines Paten Sirius Black war er der Alleinerbe des Familienbesitzes der Blacks.",
			"[Besitztümer] [Zauberstäbe] - Erster Zauberstab: den erhielt Harry an seinem elften Geburtstag am 31. Juli 1991 bei Ollivanders in der Winkelgasse, 11 Zoll lang, aus Stechpalmenholz - ein Holz mit der Kraft, Böses zu widerstehen - und einem Kern mit Phönixfeder, zufällig war dieser Zauberstab ein Zwilling zu Harry größtem Widersacher, Voldemorts Zauberstab, der vom gleichen Phönix, Fawkes, eine Phönixfeder als Kern besaß. Dieser Zauberstab zerbrach bei einer Explosion, die Hermine Granger im Gefecht gegen die Schlange Nagini im Haus von Bathilda Bagshot in Godric's Hollow 1997 verursachte. Am 2. Mai 1998 konnte Harry seinen geliebten und treuen Stechpalmenzauberstab mit dem Elderstab vollständig reparieren.",
			"[Besitztümer] [Zauberstäbe] - Hermine Grangers Zauberstab kurzzeitig, 10³/4 Zoll lang, Holz aus Weinrebe, Kern aus Drachenherzfaser. Den benutzte Harry im Forest of Dean, nachdem sein erster Zauberstab zerbrochen war, und er und Hermine abwechselnd Wache hielten.",
			"[Besitztümer] [Zauberstäbe] - Schwarzdorn-Zauberstab mit unbekanntem Kern, 10 Zoll lang, den erhielt Harry von Ronald Weasley, der den Zauberstab einer Greifertruppe abnehmen konnte.",
			"[Besitztümer] [Zauberstäbe] - Draco Malfoys Zauberstab, Holz aus Weißdorn, Kern aus Einhornhaar, 10 Zoll lang, konnte Harry im Landsitz der Familie Malfoy bei ihrer Befreiungsaktion erbeuten. Diesen Zauberstab behielt Harry bis zum 2. Mai 1998, als er Lord Voldemort damit besiegte.",
			"[Besitztümer] [Zauberstäbe] - Elderstab, aus Holunder Holz, Kern Thestralschwanzhaar, 15 Zoll lang, den Harry im Kampf gegen Lord Voldemort am 2. Mai 1998 gewann, jedoch schon am gleichen Tage nur noch benutzte, um seinen ersten Zauberstab zu reparieren.",
			"[Besitztümer] [Magische Wesen] Rubeus Hagrid schenkte Harry zum 11. Geburtstag in der Winkelgasse als Haustier eine Schneeeule. Ihren Namen fand Harry aus einem Schulbuch, welches er gerade in de rWinkelgasse gekauft hatte. Hedwig verstand sofort, wenn Harry mit ihr sprach und sie wusste immer, wo sie die Leute finden konnte, denen sie einen Brief überbringen sollte, selbst wenn diese verreist waren oder sich versteckten. Hedwig lieferte auch Päckchen ab. Ihre Zuneigung zeigte Hedwig, indem sie an Harry Ohrläppchen oder seinem Finger nippte. Sie befolgte immer seinen Anweisungen. Gegenüber anderen Eulen war sie oft eingebildet. Hedwig wurde in der Schlacht der Sieben Potters durch einen unbekannten Todesser getötet.",
			"[Besitztümer] [Magische Wesen] - Hippogreif Seidenschnabel: Seidenschnabel verhalf Sirius Black zum Schuljahresende 1994 zur Flucht und blieb danach Sirius treu. Seidenschnabel wurde in Walburga Blacks Schlafzimmer im Grimmauldplatz 12 versteckt. Nach Sirius Blacks Tod kam Seidenschnabel zu Harry Potter. Harry überließ den Hippogreif beim Wildhüter Rubeus Hagrid im Hogwarts-Gelände. Seidenschnabel blieb auch Harry treu. Er verteidigte Harry gegen Severus Snape, und er nahm an der Seite von Thestralen an der Schlacht von Hogwarts gegen die Soldaten-Riesen aus der Luft kämpfend teil.",
			"[Besitztümer] [Magische Wesen] - Hauself Kreacher: Sehr widerwilig und mit Abneigung musste sich der Hauself 1996 seinem neuen Hausherrn Harry Potter nach dem Tode des Letzten der Blacks-Familie untergeben. Harry befahl ihn zunächst in die Küche im Schloss Hogwarts. Dort kam er erneut widerwillig Harrys Befehl nach, zusammen mit dem anderen Hogwarts-Hauselfen Dobby Draco Malfoy nach zu spionieren. Erst als Kreacher auf ein mehr freundlicheres Bitten von Harry im August 1997 im Grimmauldplatz 12 von Slytherins Medaillon erzählte und Harry ihm aus Dankbarkeit das falsche Medaillon zum Andenken an seinen ehemaligen geliebten Herrn Regulus Black schenkte, wandelte sich Kreachers Gesinnung gegenüber dem Trio erheblich. Er war überschwenglich freundlich, hielt die Wohnung blitzsauber und bereitete die besten Speisen für das Trio vor. Als die drei von ihrer Infiltration ins Zaubereiministerium nicht mehr zurückkehrten, arbeitete Kreacher wieder in der Küche von Hogwarts. Er war am 1. und 2. Mai 1998 der Anführer der Hogwarts-Elfen im Kampf gegen die Todesser und deren Verbündete in der Schlacht von Hogwarts.",
			"[Besitztümer] [Taschen] - Die Schultasche benutzte Harry an der Hogwarts-Schule für Hexerei und Zauberei, um Schulbücher, Schreibutensilien und Pergament im Schloss Hogwarts zu tragen. Es könnte sein, dass er diese Tasche auch während seiner Grundschulzeit als Muggeljunge benutzt hatte. Im seinem zweiten Schuljahr zerriss die Schultasche bei einer Auseinandersetzung, wobei der Inhalt auf den Boden fiel und rote Tinte seine Bücher bekleckerte, lediglich ein im Mädchenklo gefundenes Tagebuch (das sich dann als T. V. Riddles Tagebuch herausstellte) nahm die rote Tinte nicht auf.",
			"[Besitztümer] [Taschen] - Rucksack: Den Rucksack besaß Harry im Schuljahr 1997-1998, darin hatte er alles hinein getan, was er für seine Suche nach Horkruxen möglicherweise benötigen könnte. Den Rucksack hatte er fast in der Schlacht der Sieben Potters verloren, konnte ihn gerade noch festhalten.",
			"[Besitztümer] [Uhren] - Wecker: Als Harry im Sommer 1991 in das kleinste Schlafzimmer im Ligusterweg 4 einzog, fand er dort im Gerümpel einen Wecker, der vermutlich zuvor Dudley Dursley gehörte. Harry reparierte den Wecker. Als er im Juli 1991 nicht seine Hogwarts-Annahmeschreiben ausgehändigt bekam, stellte er für den folgenden Tag seinen Wecker auf 6 Uhr morgens, um so als erster die Post zu ergattern. Sein Onkel Vernon Dursley hatte die gleiche Idee, der schlief im Schlafsack vor der Treppe. Im Sommer 1996 stellte er den Wecker auf 11 Uhr nachts, um den angekündigten Albus Dumbledore zu empfangen.",
			"[Besitztümer] [Uhren] - Harry Potters Uhr: Irgendwann nach dem 31. Juli 1991 hatte Harry eine Armbanduhr. Im zweiten Schuljahr in Hogwarts prüfte er die verbliebene Zeit, in der der Vielsafttrank noch wirkte. Die Uhr ging bei der zweiten Aufgabe des Trimagischen Turniers kaputt, da sie nicht wasserdicht war.",
			"[Besitztümer] [Uhren] - Fabian Prewetts Golduhr: Üblicherweise bekommen Hexen und Zauberer zur Volljährigkeit eine wertvolle Uhr geschenkt. Molly Weasley schenkte Harry die goldene Armbanuhr ihres verstorbenen Bruders Fabian Prewett. Statt Uhrzeiger umkreisten zwei Sterne das Ziffernblatt. Die Uhr behieltHarry bis mindestens 2017.",
			"[Besitztümer] [Flugbesen] - Nimbus 2000: Als die Hauslehrerin Minerva McGonagall Harry entgegen der sonst üblichen Schulregeln doch als Erstklässler in das Quidditch-Team der Gryffindors aufnahm, schenkte sie ihm, ebenfalls entgegen den Schulregeln, im Oktober 1991 einen Nimbus 2000 Rennbesen. Als Sucher war Harry im Quidditch die beiden ersten Schuljahre sehr erfolgreich. In seinem dritten Schuljahr fiel Harry bei heftigem Sturm und der Bedrohung durch Dementoren von seinem Besen herab, der Nibus 2000 wurde weg geweht, fiel in die Peitschende Weide und wurde von dieser in Stücke zerschlagen. Die Stücke behielt Harry aufbewahrt.",
			"[Besitztümer] [Flugbesen] - Feuerblitz: Nach dem zerstörten Nimbus 2000 erhielt Harry zu Weihnachten von einem unbekanntem Gönner einen Rennbesen von internationalem Standard, einen Feuerblitz. Sirius Black gab später zu, den Besen geschenkt zu haben. Harry benutzte den Feuerblitz bis 1997, als er in der Schlacht der Sieben Potters verloren ging. Bis dahin war der Feuerblitz ein sehr verlässlicher Rennbesen in allen Quidditchspielen. Der Feuerblitz kam auch in Einsatz in der Ersten Aufgabe im Trimagischen Turnier November 1994",
			"[Besitztümer] [Flugbesen] - Spielzeugbesen: Sirius Black schenkte seinem Patensohn Harry zum einjährigen Geburtstag einen Spielzeugbesen. Mit diesem sauste der einjährige Junge im Zimmer umher, spaßeshalber verfolgt von seinem Vater James. Vermutlich ist dieser Besen bei dem Angriff von Lord Voldemort auf die Potterfamilie ebenfalls mit dem Haus zu Bruch gegangen.",
			"[Besitztümer] [Flugbesen] - Feuerblitzmodell: Harry echter Feuerblitz wurde von der Großinquisitorin Dolores Umbridge konfisziert. Nymphadora Tonks schenkte Harry zu Weihnachten am 25. Dezember1995 ein Modell des Feuerblitzes. Mit Sehnsucht auf sein richtigen Besen schaute er dem Modell im Grimmauldplatz 12 zu, wie es in seinem Zimmer die Runden drehte.",
			"[Besitztümer] [Flugbesen] - Komet 260:(\"Nicht-kanonisch\") Ronald Weasley lieh Harry seinen Komet 260 aus, damit Harry den richtigen Schlüssel unter den fliegenden Schlüsseln in den Untergrundkammern auf der Suche nach dem Stein der Weisen ergreifen konnte.",
			"[Besitztümer] [Heiligtümer des Todes] - Tarnumhang: Am 25. Dezember 1991 erhielt Harry den Tarnumhang, zunächst von unbekannt Später erfuhr Harry, dass der Umhang von Albus Dumbledore kam, der ihn wiederum von Harrys Vater James kurz vor dessen Tod auslieh, um die Echtheit und dessen Eigenschaften zu überprüfen. Erst 1998 sollte Harry die wirkliche Geschichte um diesen Tarnumhang erfahren, insbesondere, dass Harry der wahre Erbe des Tarnumhangss ist, eines der drei Heiligtümer des Todes. Harry hatte seine gesamte Schulzeit, die Zeit im Zweiten Zaubererkrieg und auf der Jagd nach Horkruxen alleine und sehr oft mit seinen Freunden Hermine Granger und Ronald Weasley und anderen benutzt. Harry vererbte den Tarnumhang seinem ältesten Sohn James Sirius Potter II",
			"[Besitztümer] [Heiligtümer des Todes] - Stein der Auferstehung: Den Stein der Auferstehung hatte Albus Dumbledore gefunden als Bestandteil im Vorlost Gaunts Ring. Den Stein versteckte Dumbledore im ersten Goldenen Schnatz, den Harry im Quidditch siegreich mit dem Mund einfing. Der Schnatz wurde Harry im Testament von Dumbledore vermacht, aber erst kurz bevor Harry sich selbst vor Lord Voldemort im Verbotenen Wald opferte, entdeckte Harry des Rätsels Lösung um den versteckten Stein der Auferstehung. Mit dem Stein versammelte er seine liebsten, verstorbenen Menschen um sich (seine Eltern, Sirius Black, und Remus Lupin, die ihn in seinem schweren Gang begleiteten. Anschließend ließ Harry den Stein gegen Mitternacht am 1. Mai 1998 absichtlich auf den Waldboden fallen, so dass er auf Dauer verloren war.",
			"[Besitztümer] [Heiligtümer des Todes] - Elderstab: Der Elderstab hatte eine blutige Geschichte, er wurde meist gewaltsam vom Vorbesitzer abgenommen, oft durch Töten. Albus Dumbledore besaß diesen von niemandem wissend über Jahrzehnte, Draco Malfoy entwaffnete Dumbledore auf dem Astronomieturm, Draco war dadurch zum Meister des Elderstabs, ohne diesen je in der Hand gehabt zu haben. Harry wiederum hat Draco im Landsitz der Familie Malfoy dessen eigenen Zauberstab gewaltsam entrungen, worauf der Elderstab in Abwesenheit den Besitzer wechselte. Voldemort nahm zwar dem Leichnam Dumbleores den Elderstab ab, wurde aber damit nicht dessen Gebieter. Harry konnte daher Lord Voldemort mit dem Zauberstab von Draco besiegen und den Elderstab in die Hand bekommen. Harry benutzte den Elderstab noch am gleichen Tage, 2. Mai 1998, um seinen ersten Zauberstab damit zu reparieren. Kurz arauf legte er den Elderstab wieder ins Grab zu Dumbledores Leichnam.",
			"[Dokumente, Schreibzubehör] - ein Fotoalbum: Im Juni 1992 schenkte Rubeus Hagrid Harry ein Fotoalbum]] mit verschiedenen Fotos seiner Eltern, auch deren Hochzeitsfotos mit Sirius Black als Trauzeuge, mit ihm selbst als Kleinkind, andere Familienfotos und Fotos von ihm und seinen Freunden Hermine Granger und Ronald Weasley.",
			"[Dokumente, Schreibzubehör] - Karte des Rumtreibers: Eines von Harrys wertvollsten Besitztümer. In seinem dritten Schuljahr schenktem ihm Fred und George Weasley die Karte des Rumtreibers, so dass Harry erstmals ohne Erlaubnis eines Vormundes unentdeckt nach Hogsmeade schleichen konnte. Später wurde die Rumtreiberkarte von Professor Remus Lupin beschlagnahmt, aber zum Schulende, nach seiner Kündigung, wieder an Harry zurück gegeben. Die Karte war für Harry die nächsten Schuljahre außerordentlich von Nutzen, er konnte auf seinen ERkundungstouren durch das Schloss Hogwarts herannahende Lehrkräfte rechtzeitig ekennen, Draco Malfoys Aktivitäten verfolgen. Auch außerhalb Hogwarts konnte Harry auf der suche nach Horkruxen besonders nach seiner lieben Freundin Ginny Weasley sehen.",
			"[Dokumente, Schreibzubehör] - Sprüchegebender Terminkalender: Zu Weihnachten schenkte Hermine Harry diesen Terminkalender, der beim Aufschlagen zum Beispiel den Spruch von sich gab: \"Müßiggang ist aller Laster Anfang\".",
			"[Dokumente, Schreibzubehör] - Harry Potters Notizbuch: Mindestens seit 1997 besaß Harry dieses Notizbuch, in das er allerlei Bemerkungen zu Horkruxe eintrug, welche er gefunden und zerstört hat, welche noch fehlen, oder welche es noch sein konnte, wer der ominöse R.A.B. war, der einen Horkrux ausgetauscht hatte.",
			"[Dokumente, Schreibzubehör] - Lily J. Potters Brief an Sirius Black: Harry fand den ersten Teil des Briefes und die Hälfte eines Fotos (mit ihm als Baby und seinem Vater James) in Sirius Blacks Zimmer vom Grimmauldplatz 12, nachdem das Trio einen Angriff am 1. August 1997 von zwei Todessern im Luchino Caffe in der Tottenham Court Road abgewehrt hatten und von dort zum Grimmauldplatz disapparierten. Diesen Brief steckte Harry fortan in seinen magischen Mokehautbeutel.",
			"[Dokumente, Schreibzubehör] - Luxus-Adlerschreibfeder: Hermine Granger schenkte Harry zu Weihnachten 1992 diese Schreibfeder. 1994 benutzte Harry diese Feder, um an Sirius Black und an Ronald Weasley zu schreiben.",
			"[Bücher] - Fliegen mit den Cannons: Zu Weihnachten 1992 schenkte Ronald Weasley Harry das Buch. Es ist eine Abhandlung über die Chuddley Cannons Quidditchmannschaft. Das Buch hat Harry 1994 etwa zehnmal gelesen.",
			"[Bücher] - Folio Bruti: Im Jahre 1992 bekam Harry von Arthur Weasley ein Exemplar, 1993 eins von Remus Lupin.",
			"[Bücher] - Phantastische Tierwesen und wo sie zu finden sind: Harry teilte sich später sein Exemplar mit Ronald Weasley, da der sein Buch verloren hatte. Harry kaufte es am 31. Juli 1991 bei Flourish &amp; Blotts",
			"[Bücher] - Quidditchmannschaften Großbrittaniens und Irlands (Buch): Hermine schenkte dieses Buch Harry zu Weihnachten 1994. 1997 überlegte Hermine, ob sie dieses Buch auf ihre Suche nach Horkruxen mitnehmen sollte.",
			"[Bücher] - Praktische Defensive Magie und ihr Einsatz gegen die dunklen Künste: Sirius Black und Remus Lupin schenkten Harry diese Bände als WEihnachtsgeschenk 1995. Diese Bücher benutzte er zur Vorbereitung des Unterrichts für Dumbledores Armee.",
			"[Bücher] - Zwölf narrensichere Methoden, Hexen zu bezaubern: Ron schenkte Harry dieses Buch zum siebzehnten Geburtstag. Eine angeberische Anleitung, mit Mädchen zu flirten.",
			"[Bekleidung, Textilien] „\"Dies - ist das letzte Ding, das ich von meiner Mom habe. Das einzige Ding. Ich wurde darin eingewickelt, als ich zu den Dursleys gebracht wurde. Ich dachte, es wäre für immer fort, und dann - ... - nun, immer wenn ich Glück brauchte fand ich es und hielt es einfach nur. Vielleicht möchtest du ...\"“",
			"[Bekleidung, Textilien] - Weasley-Pullover:Auch Harry erhielt wie alle Weasley-Schulkinder jedes Jahr zu Weihnachten einen selbstgestrickten Pullover von Molly Weasley geschenkt. Anscheinend wurde Harrys Pullover mit etwas mehr Sorgfalt hergestellt. Harrys Pullover waren meist smaragdgrün, einmal auch schlachrot. Ein aufgestickter Ungarischer Hornschwanz zierte im Dezember 1994 seinen grünen Pullover nach seinem Sieg über einen solchen Drachen in der ersten Aufgabe im Trimagischen Turnier. Der Anfangsbuchstabe des Vornamens prangte bei allen Pullovern der Weasleyfamilie und Freunden. Ein Pullover von Harry hatte vorne einen Goldenen Schnatz aufgestickt.",
			"[Bekleidung, Textilien] - Festgarderobe: Molly Weasley kaufte 1994 für Harry eine Festgarnitur in flaschengrün, passend zu seiner Augenfarbe, während sie ansonsten die Schulsachen für ihre Kinder einkaufte. Diesen Festanzug trug Harry zum Weihnachtsball. Harry trug auch einen Festanzug zu Horace Slughorns Weihnachtsfeier im Dezember 1996, dieser war schwarz mit aufgestelltem Kragen, der Schlips und das Seidenhemd war tiefrot, darüber eine schwarze Weste. Auch zur Hochzeit von Bill und Fleur am 1. August 1997 trug Harry Festkleidung. Sein Jackett und die Hose waren tiefschwarz, Schlips und Seidenhemd tiefpurpur mit Seidenmuster.",
			"[Bekleidung, Textilien] - Hary Pottters Babydecke: Harry war als einjähriges Baby in dieser Decke eingewickelt, als Rubeus Hagrid Harry nach dem Angriff von Lord Voldemort auf ihn und seine Eltern in Godric's Hollow von dort zu den Dursleys in den Ligusterweg 4 brachte. Die Decke war jahrelang bei seiner Tante Petunia Dursley bis sie starb, dann wurde die Babydecke von seinem Cousin Dudley in ihrem Nachlass gefunden und zu Harry geschickt. Ab dann hielt Harry diese Decke immer in den Händen, wenn er das Gefühl hatte, etwas Glück zu benötigen. 2020 bot Harry seinem Sohn Albus die Decke als Erinnerungsstück an, doch Albus empfand die Decke nur muffig. Im folgenden Streit zwischen Vater und Sohn wurde die Decke versehentlich mit einem Liebestrank überschüttet. Albus, der in der Vergangenheit am 31. Oktober 1981 stecken blieb, hatte die rettende Idee, als er Lily Potter ihren Sohn Harry in diese Decke einwickeln sah. Albus erinnerte sich an den Vater-Sohn-Streit und konnte auf die Decke einen Hilferuf schreiben.",
			"[Magische Objekte] „\"Vorletzte Weihnachten schenkte mir Sirius ein Messer, das jedes Schloss öffnet. Selbst wenn sie die Tür magisch verschlossen hat und Alohomora nicht wirkt, - und ich wette, sie hat -,\"“",
			"[Magische Objekte] - Anstecker Potter stinkt: Vor dem Beginn des Trimagischen Turniers fertigte Draco Malfoy für sehr viele Hogwarts-Schüler aus drei Häusern Anstecker an, die den Text \"Ich bin für CEDRIC DIGGORY\" aufwiesen, und beim Drauftippen die Schrift wechselten in \"Potter stinkt\", weil Draco und viele Mitschüler es ungerecht empfanden, dass Harry entgegen bestehender Regelung als vierter der Champions gewählt wurde. Die Schüler verdächtigten Harry des Betrugs. Diesen Anstecker fand Harry beim Ausräumen seines Koffers, bevor der den Ligusterweg 4 in Little Whinging endgültig verließ.",
			"[Magische Objekte] - B.ELFE.R-Anstecker: Im Schuljahr 1994-1995 gründete Hermine Granger den Bund für Elfenrechte und stellte geich auch entsprechende Anstecker mit dieser Abkürzung her. Ihre beiden Freunde Harry und Ron gab sie je einen Anstecker, andere Anstecker versuchte Hermine an interessierte Hogwarts-Schüler zu verkaufen.",
			"[Magische Objekte] - Fanzähniger Fellgeldbeutel: Rubeus Hagrid schenkte diesen braunen Fellgeldbeutl zu Weihnachten 1995, die Fangzähne hinderten Harry daran, Geld hineinzustecken, ohne zu riskieren, dass ihm die Finger abgerissen wurde.",
			"[Magische Objekte] Diesen Schnatz hat Harry in seinem ersten Quidditch Spiel im Schuljahr 1991-1992 gefangen, und zwar ausnahmsweise mit dem Mund. Da goldene Schnatze Körperspeicher haben, damit im Zweifelsfalle festgestellt werden kann, welcher Sucher den Schnatz zuerst berührte. Albus Dumbledore hat den Stein der Auferstehung magisch in diesem Schnatz versteckt, so dass das Zaubereiministerium nicht hinter dessen Geheimnis kommen konnte, den Schnatz vermachte er Harry, und der Schnatz reagierte auch nicht auf Harry Berührung mit den Fingern.",
			"[Magische Objekte] „\"Wenn Sie alle auf die Goldenen Eier schauen, sie sie in den Händen halten, werden Sie erkennen, dass sie sich öffnen lassen ... Sehen Sie die Scharniere hier? Sie müssen das Rätsel, das sich im Inneren des Eis befindet, lösen - denn es wird Ihnen die zweite Aufgabe verraten, und es ermöglicht Ihnen, sich darauf vorzubereiten! \"“",
			"[Magische Objekte] In der Ersten Aufgabe des Trimagischen Turniers ergatterte Harry und die drei anderen Schulchampions jeweils ein Goldenes Ei vom Gelege eines der vier Drachen. Das Ei war hohl und leer, doch beim Öffnen an der Luft, ertönte ein sehr lautes, heulendes Geschrei.Erst unter Wasser konnte aus dem geöffneten Ei die singenden Stimmen von Wassermenschen gehört und verstanden werden, die das Rätsel für die zweite Aufgabe in singender Form vortrugen.",
			"[Magische Objekte] - Leuchtrosette: Zur 422. Quidditch-Weltmeisterschaft kaufte Harry eine Leuchtosette in grüner Farbe mit der Aufschrift \"Irland\" . Diese Rosette kreischten die Namen der jeweiligen Nationalmannschaft aus. Diese Zauber währt nicht lange, schon nach einigen Tagen klang der Zauber ab.",
			"[Magische Objekte] - Magischer Rasierapparat: Harry bekam von Bill und Fleur einen verzauberten Rasierapparat zu seinem siebzehnten Geburtstag. Es ist nicht bekannt, ob Harry den je benutzt hat oder ob er ihn noch besitzt.",
			"[Magische Objekte] - Magisches Taschenmesser: Sirius Black schenkte Harry ein magisches Taschenmesser zu Weihnachten 1994, welches jedes Schloss öffnen kann, auch wenn es magisch verschlossen ist. Das Messer konnte allerdings eine Tür in der Mysteriumsabteilung zum Raum der Liebe nicht öffnen, die Messerklinge schmolz beim Versuch.",
			"[Magische Objekte] - Mokehautbeutel: Von Rubeus Hagrid erhielt Harry 1997 zum siebzehnten Geburtstag diesen magischen Beutel. In den Beutel kann nur der Eigentümer etwas hineintun oder herausnehmen, anderen ist der Zugriff verwehrt. Auf dem Beutel lag auch ein Ausdehnungszauber, so dass mehr Gegenstände hinein passten, als die äußere Form vermuten ließ. Harry packte eingangs etliche Gegenstände ohne viel Wert hinein, die aber mehr eine emotionale Bedeutung hatten.",
			"[Magische Objekte] - Inhalt des Beutels: Karte des Rumtreibers; Goldener Schnatz (mit verstecktem Stein der Auferstehung; Scherbe vom Zwei-Wege-Spiegel; sein gebrochener Zauberstab; das falsche Slytherins Medaillon; Der Brief seiner Mutter an Sirius mit beiliegendem Foto",
			"[Magische Objekte] - Schwert von Gryffindor: Albus Dumbledore vermachte Harry im Testament das Schwert von Gryffindor, einem der Gründer der Hogwarts-Schule für Hexerei und Zauberei. Der Zaubereiminister Rufus Scrimgeour bezweifelte die Rechtmäßigkeit dieser Willensbekundung, seiner Auffassung nach müsste das Schwert der Hogwarts-Schule gehören. Das Ministerium hatte aber nur eine Kopie des Schwertes. Während des Aufenthaltes von Harry und Hermine Granger im Forest of Dean, wurde Harry von einer Patronushirschkuh zum Schwert in einem vereisten See geführt, in dem Harry versuchte das Schwert zu erlangen, Harry wurde aber von der Anhängerkette des Horkruxes (Slytherins Medallion) gewürgt, so dass Ron Harry retten und das Schwert bergen konnte und den Horkrux, Slytherins Medaillon, welches sie seit Wochen abwechselnd trugen, mit dem Schwert zerstören konnte. Das Trio verlor das Schwert beim Einbruch in die Gringotts Zaubererbank, wo das Trio einen weiteren Horkrux stahlen. Das Schwert erschien in den Händen von Neville Longbottom während der Schlacht von Hogwarts, dabei konnte Neville den letzten Horkrux, die Schlange Nagini mit dem Schwert köpfen und damit zerstören.",
			"[Magische Objekte] - Spickoskope: Das erste Spickoskop erhielt Harry zum dreizehnten Geburtstag von Ron, es schien nicht ganz richtig zu funktionieren, da es laufend piepste. Möglicherweise funktionierrte es doch, da der getarnte Peter Pettigrew in Ratten-Animagusgestalt ständig als Krätze bei Ron war. Hermine schenkte Harry zu seinem siebzehnten Geburtstag beim Frühstück ein neues, gutes Spickoskop, ein magisches Objekt, das optische und akustische Warnungen meldet, wenn Dunkle Künste in der näheren Umgebung vorhanden sind. Das Spickoskop nahm das Trio mit auf ihre Suche nach Horkruxen.",
			"[Magische Objekte] - Zwei-Wege-Spiegel: Sirius Black schenkte Harry 1996 den einen des Spiegelpaares. Die Spiegel waren magisch mit einander verbunden, so dass jeder mit dem anderen hätte kommunizieren können. Nach Sirius' Tod hat Mundungus Fletcher dessen Spiegel vom Grimmauldplatz 12 mitgehen lassen und an Aberforth Dumbledore verkauft. Erst nach Sirius Tod versuchte Harry erstmals, den Spiegel zu benutzen und war wütend, dass es nicht funktionierte, der Spiegel wurde in den Koffer geschmissen, wo er zerbrach. Bevor er den Ligusterweg 4 1997 verließ, packte er die Spiegelscherbe in seinen magischen Harry Potters Mokehautbeutel. Die Spiegelscherbe benutzte er dann während seiner Gefangenschaft mit seinen Freunden im Landsitz der Familie Malfoy, wo ihm dann durch Aberforth Dumbledore Hilfe zuteil wurde, indem der Hauself Dobby zu Harry und seinen Mitgefangenen apparierte.",
			"[Horkruxe] - T. V. Riddles Tagebuch: Im Schuljahr 1992-1993 entdeckte Harry das zunächst ominöse, leer erscheinende Tagebuch in der Mädchentoilette im Schloss Hogwarts, wo das Trio einen Vielsafttrank brauen wollte. Der in dem Toilettenraum wohnende Geist der Maulenden Myrte beschwerte sich, dass jemand dieses Buch in \"ihre\" Toilette geworfen hätte, welches dann durch sie hindurch geflogen war. Harry stellte fest, dass in das Tagebuch hineingeschriebene Tinte nach einigen Sekunden spurlos verschwand, dafür beakm er vom Tagebuch antworten. Im Tagebuch war die Erinnerung vom sechszehnjährigen Tom Riddle gespeichert, sie stellte ein Teil seiner abgespaltenen Seele dar, mit der Absicht, ewig zu leben. In der Kammer des Schreckens lernte Harry die Gefahr, die in dem Tagebuch steckte, am eigenen Leibe kennen, und nach einem siegreichen Kampf gegen einen Basilisken zerstörte Harry das Tagebuch mit einem tödlich-giftigen Basiliskenzahn.",
			"[Horkruxe] - Slytherins Medaillon: Vom Hauselfen Kreacher erfuhr das Trio, dass er mit seinem gliebten Herrn, Regulus Black, das echte Medaillon aus der Höhle am Meer bergen konnten, wobei Regulus dabei ums Leben kam. Kreacher konnte den Auftrag, das Medaillon zu zerstören, mit keinen Mitteln durchführen. Nach dem Tod von Sirius Black stahl Mundungus Fletcher das Medaillon, welches er aus Furcht vor einer Anzeige der Ministeriumsangestellten, Dolores Umbridge aushändigte. Das Trio konnte unbemerkt ins Zaubereiministerium eindringen und gewaltsam das Medaillon entwenden. Die nächsten Monate trugen die drei Freunde abwechselnd das Medaillon um den Hals, dabei verursachte es bei jedem ein Gefühl von Niedergeschlagenheit und Agressivität. Nach Weihnachten 1997 konnten Harry und Ron das Schwert von Gryffindor in einem vereisten See finden und bergen, so dass Ron den Horkrux damit zerstören konnte.",
			"[Horkruxe] - Hufflepuffs Becher: Diesen Becher stahl das Trio mit Hilfe des Kobolds Griphook aus der Gringotts Zaubererbank, sie musten in das Sicherheitsverlies der Lestranges eindringen, in welchem zusätzliche, magische Schutzvorkehrungen überwunden werden mussten. Auf dem Rücken eines Wächterdrachens floh das Trio aus Gringotts. Sie mussten weiter nach Hogwarts, einen weiteren Horkrux suchen. Im der aufkommenden Schlacht von Hogwarts konnten Ron und Hermine in die Kammer des Schreckens eindringen, Hermine zerstörte Hufflepuffs Becher mit einem Basiliskenzahn, den sie vom Gerippe des 1993 getöteten Basilisken entnommen hatte.",
			"[Wohneigentum] - Grimmauldplatz 12: Nach dem Tode von Sirius Black erbte Harry das Stadthaus der Familie Black als Alleinerbe mit allem Inventar einschließlich des Hauselfen Kreacher. Das hielt Mundungus Fletcher nicht davon ab, weiterhin das Haus auszurauben, dabei entwendete er auch Slytherins Medaillon. Das Trio versteckte sich im Grimmauldplatz im August und Anfang September 1997. Auf der Flucht aus dem Zaubereiministerium durch Seit-an-Seitapparieren musste Hermine mit ihren Freunden auf dem Treppenabsatz angekommen, gleich weiter disapparieren, da Corban Yaxley sich an Hermine geklammert hatte, den sie auf diese Weise los geworden war.",
			"[Wohneigentum] - Ginevra und Harry Potters Haus: Irgendwann nach dem Zaubererkrieg erwarb das Ehepaar Ginny und Harry Potter ein Familienhaus und wohnten darin mit ihren drei Kindern James, Albus und Lily. Dass sie ein Haus haben, ist daraus zu entnehmen, als Harry auf James Vorschlag ablehnte, Teddy Lupin bei ihnen aufzunehmen, dafür würde James mit Albus in ein Zimmer ziehen. Harry meinte, er würde die beiden Potterbrüder nur dann zusammen ein Zimmer bewohnen lassen, wenn er [Harry] das Haus demoliert haben möchte.",
			"[Fahrzeuge] - Das Fliegende Motorrad gehörte einst Sirius Black. Er hat es Harry vermacht. Obwohl es in der Schlacht der Sieben Potters schwer beschädigt wurde, konnte der in Muggeltechnik vernarrte Arthur Weasley das Motorrad wieder reparieren. Er ließ es dann Harry nach dem Zweiten Zaubererkrieg wieder zukommen. Es ist anzunehmen, dass Harry damit wohl schnell zurechtkam, denn er konnte spielend leicht andere Reisemöglichkeiten erlernen: Fliegen auf dem Flugbesen, auf einem Hippogreif, einem Thestral und einem Drachen.",
			"[Farhzeuge] - Auto: Als Familienvater hatte Harry ein typisches Auto der Muggel. Damit fuhr er seine Familie am 1. September 2017 zum Bahnhof King's Cross in London"
		]
	}
]
